Repository: ncleton/vibe-walkie
Catalog: iOS/AppRemoteiOS/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, yue, zh_hans, zh_hant

# ios.input.mode.dd95c13
source: Input mode
ar: وضع الإدخال
ca: Mode d’entrada
cs: Režim zadávání
da: Indtastningstilstand
de: Eingabemodus
el: Λειτουργία εισαγωγής
es: Modo de entrada
fi: Syöttötila
fr: Mode de saisie
he: מצב קלט
hi: इनपुट मोड
hr: Način unosa
hu: Beviteli mód
id: Mode input
it: Modalità di inserimento
ja: 入力モード
ko: 입력 모드
ms: Mod input
nb: Inndatamodus
nl: Invoermodus
pl: Tryb wprowadzania
pt: Modo de entrada
ro: Mod de introducere
ru: Режим ввода
sk: Režim zadávania
sv: Inmatningsläge
th: โหมดการป้อนข้อมูล
tr: Giriş modu
uk: Режим введення
vi: Phương thức đầu vào
yue: 輸入模式
zh_hans: 输入模式
zh_hant: 輸入模式

# ios.install
source: Install
ar: تثبيت
ca: Instal·la
cs: Nainstalovat
da: Installer
de: Installieren
el: Εγκατάσταση
es: Instalar
fi: Asenna
fr: Installer
he: התקנה
hi: इंस्टॉल करें
hr: Instaliraj
hu: Telepítés
id: Instal
it: Installa
ja: インストール
ko: 설치
ms: Pasang
nb: Installer
nl: Installeer
pl: Zainstaluj
pt: Instalar
ro: Instalează
ru: Установить
sk: Nainštalovať
sv: Installera
th: ติดตั้ง
tr: Yükle
uk: Встановити
vi: Cài đặt
yue: 安裝
zh_hans: 安装
zh_hant: 安裝

# ios.install.mac.companion.382f963
source: Install computer companion
ar: تثبيت التطبيق المصاحب لـ Mac
ca: Instal·la l’app complementària per al Mac
cs: Nainstalovat doprovodnou aplikaci pro Mac
da: Installer Mac-hjælpeappen
de: Mac-Begleitapp installieren
el: Εγκατάσταση συνοδευτικής εφαρμογής για Mac
es: Instalar app complementaria para Mac
fi: Asenna Mac-apuappi
fr: Installer le compagnon ordinateur
he: התקנת היישום הנלווה ל‑Mac
hi: Mac सहायक ऐप इंस्टॉल करें
hr: Instaliraj prateću aplikaciju za Mac
hu: Mac-kísérőalkalmazás telepítése
id: Instal app pendamping Mac
it: Installa l’app complementare per Mac
ja: Macコンパニオンをインストール
ko: Mac 컴패니언 설치
ms: Pasang aplikasi pendamping Mac
nb: Installer Mac-hjelpeappen
nl: Installeer de Mac-hulpapp
pl: Zainstaluj aplikację pomocniczą na Macu
pt: Instalar app complementar para Mac
ro: Instalează aplicația companion pentru Mac
ru: Установить приложение-компаньон на Mac
sk: Nainštalovať sprievodnú aplikáciu pre Mac
sv: Installera Mac-hjälpappen
th: ติดตั้งแอปคู่หูสำหรับ Mac
tr: Mac yardımcı uygulamasını yükle
uk: Встановити програму-компаньйон для Mac
vi: Cài ứng dụng đồng hành cho Mac
yue: 安裝 Mac 輔助 App
zh_hans: 安装 Mac 配套 App
zh_hant: 安裝 Mac 輔助 App

# ios.interface.language.3e91b63
source: Interface language
ar: لغة الواجهة
ca: Idioma de la interfície
cs: Jazyk rozhraní
da: Grænsefladesprog
de: Sprache der Benutzeroberfläche
el: Γλώσσα περιβάλλοντος
es: Idioma de la interfaz
fi: Käyttöliittymän kieli
fr: Langue de l’interface
he: שפת הממשק
hi: इंटरफ़ेस की भाषा
hr: Jezik sučelja
hu: Felület nyelve
id: Bahasa antarmuka
it: Lingua di interfaccia
ja: 表示言語
ko: 인터페이스 언어
ms: Bahasa antara muka
nb: Grensesnittspråk
nl: Interfacetaal
pl: Język interfejsu
pt: Idioma da interface
ro: Limba interfeței
ru: Язык интерфейса
sk: Jazyk rozhrania
sv: Gränssnittsspråk
th: ภาษาของอินเทอร์เฟซ
tr: Arayüz dili
uk: Мова інтерфейсу
vi: Ngôn ngữ giao diện
yue: 介面語言
zh_hans: 界面语言
zh_hant: 介面語言

# ios.internal.mac.companion.error.e6df66d
source: Internal computer companion error.
ar: حدث خطأ داخلي في التطبيق المصاحب لـ Mac.
ca: Error intern de l’app complementària per al Mac.
cs: Vnitřní chyba doprovodné aplikace pro Mac.
da: Intern fejl i Mac-hjælpeappen.
de: Interner Fehler der Mac-Begleitapp.
el: Εσωτερικό σφάλμα συνοδευτικής εφαρμογής για Mac.
es: Error interno de la app complementaria para Mac.
fi: Mac-apuapin sisäinen virhe.
fr: Erreur interne du compagnon ordinateur.
he: שגיאה פנימית ביישום הנלווה ל‑Mac.
hi: Mac सहायक ऐप में अंदरूनी त्रुटि हुई।
hr: Interna pogreška prateće aplikacije za Mac.
hu: Belső hiba a Mac-kísérőalkalmazásban.
id: Terjadi kesalahan internal pada app pendamping Mac.
it: Errore interno dell’app complementare per Mac.
ja: Macコンパニオンで内部エラーが発生しました。
ko: Mac 컴패니언에서 내부 오류가 발생했습니다.
ms: Ralat dalaman aplikasi pendamping Mac.
nb: Intern feil i Mac-hjelpeappen.
nl: Interne fout in de Mac-hulpapp.
pl: Wewnętrzny błąd aplikacji pomocniczej na Macu.
pt: Erro interno do app complementar para Mac.
ro: Eroare internă a aplicației companion pentru Mac.
ru: Внутренняя ошибка приложения-компаньона на Mac.
sk: Vnútorná chyba sprievodnej aplikácie pre Mac.
sv: Internt fel i Mac-hjälpappen.
th: เกิดข้อผิดพลาดภายในแอปคู่หูสำหรับ Mac
tr: Mac yardımcı uygulamasında dahili hata.
uk: Внутрішня помилка програми-компаньйона для Mac.
vi: Lỗi nội bộ của ứng dụng đồng hành trên Mac.
yue: Mac 輔助 App 發生內部錯誤。
zh_hans: Mac 配套 App 发生内部错误。
zh_hant: Mac 輔助 App 發生內部錯誤。

# ios.iphone.keyboard.df50452
source: iPhone keyboard
ar: لوحة مفاتيح iPhone
ca: Teclat de l’iPhone
cs: Klávesnice iPhonu
da: iPhone-tastatur
de: iPhone-Tastatur
el: Πληκτρολόγιο iPhone
es: Teclado del iPhone
fi: iPhonen näppäimistö
fr: Clavier de l’iPhone
he: מקלדת ה‑iPhone
hi: iPhone कीबोर्ड
hr: Tipkovnica iPhonea
hu: iPhone-billentyűzet
id: Papan ketik iPhone
it: Tastiera iPhone
ja: iPhoneキーボード
ko: iPhone 키보드
ms: Papan kekunci iPhone
nb: iPhone-tastatur
nl: iPhone-toetsenbord
pl: Klawiatura iPhone'a
pt: Teclado do iPhone
ro: Tastatura iPhone-ului
ru: Клавиатура iPhone
sk: Klávesnica iPhonu
sv: iPhone-tangentbord
th: แป้นพิมพ์ iPhone
tr: iPhone klavyası
uk: Клавіатура iPhone
vi: Bàn phím iPhone
yue: iPhone 鍵盤
zh_hans: iPhone 键盘
zh_hant: iPhone 鍵盤

# ios.key.67754b1
source: Key
ar: المفتاح
ca: Tecla
cs: Klávesa
da: Tast
de: Taste
el: Πλήκτρο
es: Tecla
fi: Näppäin
fr: Touche
he: מקש
hi: कुंजी
hr: Tipka
hu: Billentyű
id: Tombol
it: Tasto
ja: キー
ko: 키
ms: Kekunci
nb: Tast
nl: Toets
pl: Klawisz
pt: Tecla
ro: Tastă
ru: Клавиша
sk: Kláves
sv: Tangent
th: ปุ่ม
tr: Tuş
uk: Клавіша
vi: Phím
yue: 按鍵
zh_hans: 按键
zh_hant: 按鍵

# ios.keyboard.cd896f5
source: Keyboard
ar: لوحة المفاتيح
ca: Teclat
cs: Klávesnice
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
es: Teclado
fi: Näppäimistö
fr: Clavier
he: מקלדת
hi: कीबोर्ड
hr: Tipkovnica
hu: Billentyűzet
id: Papan ketik
it: Tastiera
ja: キーボード
ko: 키보드
ms: Papan kekunci
nb: Tastatur
nl: Toetsenbord
pl: Klawiatura
pt: Teclado
ro: Tastatură
ru: Клавиатура
sk: Klávesnica
sv: Tangentbord
th: แป้นพิมพ์
tr: Klavye
uk: Клавіатура
vi: Bàn phím
yue: 鍵盤
zh_hans: 键盘
zh_hant: 鍵盤

# ios.languages.2d259f0
source: Languages
ar: اللغات
ca: Idiomes
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
fi: Kielet
fr: Langues
he: שפות
hi: भाषाएँ
hr: Jezici
hu: Nyelvek
id: Bahasa
it: Lingue
ja: 言語
ko: 언어
ms: Bahasa
nb: Språk
nl: Talen
pl: Języki
pt: Línguas
ro: Limbi
ru: Языки
sk: Jazyky
sv: Språk
th: ภาษา
tr: Diller
uk: Мови
vi: Ngôn ngữ
yue: 語言
zh_hans: 语言
zh_hant: 語言

# ios.later
source: Later
ar: لاحقاً
ca: Més tard
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Más tarde
fi: Myöhemmin
fr: Plus tard
he: אחר כך
hi: बाद में
hr: Kasnije
hu: Később
id: Nanti
it: Più tardi
ja: あとで
ko: 나중에
ms: Kemudian
nb: Senere
pl: Później
pt: Mais tarde
ro: Mai târziu
ru: Позже
sk: Neskôr
sv: Senare
th: ภายหลัง
tr: Daha sonra
uk: Пізніше
vi: Để sau
yue: 稍後
zh_hans: 稍后
zh_hant: 稍後

# ios.left.b107a0a
source: Left
ar: اليسار
ca: Esquerra
cs: Vlevo
da: Venstre
de: Links
el: Αριστερά
es: Izquierda
fi: Vasen
fr: À gauche
he: שמאל
hi: बायाँ
hr: Lijevo
hu: Bal
id: Kiri
it: A sinistra
ja: 左
ko: 왼쪽
ms: Kiri
nb: Venstre
nl: Links
pl: Po lewej
pt: Esquerda
ro: Stânga
ru: Слева
sk: Vľavo
sv: Vänster
th: ซ้าย
tr: Sol
uk: Ліворуч
vi: Trái
yue: 左邊
zh_hans: 左侧
zh_hant: 左側

# ios.loading.open.apps.4ba7336
source: Loading open apps…
ar: جارٍ تحميل التطبيقات المفتوحة…
ca: S’estan carregant les apps obertes…
cs: Načítání otevřených aplikací…
da: Indlæser åbne apps…
de: Geöffnete Apps werden geladen…
el: Φόρτωση ανοιχτών εφαρμογών…
es: Cargando apps abiertas…
fi: Ladataan avoimia sovelluksia…
fr: Lecture des apps ouvertes…
he: טוען יישומים פתוחים…
hi: खुले ऐप लोड हो रहे हैं…
hr: Učitavanje otvorenih aplikacija…
hu: Megnyitott alkalmazások betöltése…
id: Memuat app yang terbuka…
it: Caricamento delle app aperte…
ja: 開いているアプリを読み込み中…
ko: 열려 있는 앱을 불러오는 중…
ms: Memuatkan aplikasi yang terbuka…
nb: Laster åpne apper…
nl: Open apps laden…
pl: Wczytywanie otwartych aplikacji…
pt: Carregando apps abertos…
ro: Se încarcă aplicațiile deschise…
ru: Загрузка открытых приложений…
sk: Načítavajú sa otvorené aplikácie…
sv: Läser in öppna appar…
th: กำลังโหลดแอปที่เปิดอยู่…
tr: Açık uygulamalar yükleniyor…
uk: Завантаження відкритих програм…
vi: Đang tải các ứng dụng đang mở…
yue: 正在載入已開啟嘅 App…
zh_hans: 正在载入已打开的 App…
zh_hant: 正在載入已開啟的 App…

# ios.local.8c31e6e
source: Local
ar: محلي
cs: Místní
da: Lokalt
de: Lokal
el: Τοπική
fi: Paikallinen
he: מקומי
hi: लोकल
hr: Lokalno
hu: Helyi
id: Lokal
it: Locale
ja: ローカル
ko: 로컬
ms: Setempat
nb: Lokalt
nl: Lokaal
pl: Lokalne
ru: Локально
sk: Miestne
sv: Lokalt
th: ภายในเครือข่าย
tr: Yerel
uk: Локально
vi: Cục bộ
yue: 本機
zh_hans: 本地
zh_hant: 本機

# ios.local.dictation
source: Local dictation
ar: الإملاء على الجهاز
ca: Dictat al dispositiu
cs: Diktování v zařízení
da: Diktering på enheden
de: Diktat auf dem Gerät
el: Υπαγόρευση στη συσκευή
es: Dictado en el dispositivo
fi: Sanelu laitteessa
fr: Dictée locale
he: הכתבה במכשיר
hi: डिवाइस पर डिक्टेशन
hr: Diktiranje na uređaju
hu: Diktálás az eszközön
id: Dikte di perangkat
it: Dettatura sul dispositivo
ja: デバイス上の音声入力
ko: 기기 내 받아쓰기
ms: Imlak pada peranti
nb: Diktering på enheten
nl: Dicteren op het apparaat
pl: Dyktowanie na urządzeniu
pt: Ditado no dispositivo
ro: Dictare pe dispozitiv
ru: Диктовка на устройстве
sk: Diktovanie v zariadení
sv: Diktering på enheten
th: การป้อนตามคำบอกบนอุปกรณ์
tr: Aygıtta dikte
uk: Локальне диктування
vi: Đọc chính tả trên thiết bị
yue: 裝置端聽寫
zh_hans: 设备端听写
zh_hant: 裝置端聽寫

# ios.local.network.access.is.denied.c5bf432
source: Local network access is denied.
ar: تم رفض الوصول إلى الشبكة المحلية.
ca: S’ha denegat l’accés a la xarxa local.
cs: Přístup k místní síti je zamítnutý.
da: Adgang til det lokale netværk er afvist.
de: Der Zugriff auf das lokale Netzwerk wurde verweigert.
el: Η πρόσβαση στο τοπικό δίκτυο απορρίφθηκε.
es: Se ha denegado el acceso a la red local.
fi: Pääsy paikallisverkkoon on estetty.
fr: L'accès au réseau local est refusé.
he: הגישה לרשת המקומית נדחתה.
hi: लोकल नेटवर्क ऐक्सेस अस्वीकार कर दिया गया है।
hr: Pristup lokalnoj mreži je odbijen.
hu: A helyi hálózat elérése le van tiltva.
id: Akses jaringan lokal ditolak.
it: L'accesso alla rete locale è negato.
ja: ローカルネットワークへのアクセスが拒否されています。
ko: 로컬 네트워크 접근이 거부되었습니다.
ms: Akses rangkaian setempat ditolak.
nb: Tilgang til det lokale nettverket er avslått.
nl: Toegang tot het lokale netwerk is geweigerd.
pl: Odmówiono dostępu do sieci lokalnej.
pt: O acesso à rede local foi negado.
ro: Accesul la rețeaua locală este refuzat.
ru: Доступ к локальной сети запрещён.
sk: Prístup k miestnej sieti je zamietnutý.
sv: Åtkomst till det lokala nätverket nekas.
th: การเข้าถึงเครือข่ายภายในถูกปฏิเสธ
tr: Yerel ağ erişimi reddedildi.
uk: Доступ до локальної мережі заборонено.
vi: Quyền truy cập mạng cục bộ bị từ chối.
yue: 本機網絡存取已被拒絕。
zh_hans: 本地网络访问权限已被拒绝。
zh_hant: 區域網路存取權限已遭拒絕。

# ios.lower.left.7ffbd14
source: Lower left
ar: أسفل اليسار
ca: Inferior esquerra
cs: Vlevo dole
da: Nederst til venstre
de: Links unten
el: Κάτω αριστερά
es: Abajo a la izquierda
fi: Alhaalla vasemmalla
fr: En bas à gauche
he: שמאל למטה
hi: नीचे बायाँ
hr: Dolje lijevo
hu: Bal alsó
id: Kiri bawah
it: In basso a sinistra
ja: 左下
ko: 왼쪽 아래
ms: Kiri bawah
nb: Nederst til venstre
nl: Linksonder
pl: Lewy dół
pt: Inferior esquerdo
ro: Stânga jos
ru: Слева внизу
sk: Vľavo dole
sv: Nedre vänster
th: ล่างซ้าย
tr: Sol alt
uk: Унизу ліворуч
vi: Dưới trái
yue: 左下
zh_hans: 左下方
zh_hant: 左下方

# ios.lower.right.77181d6
source: Lower right
ar: أسفل اليمين
ca: Inferior dreta
cs: Vpravo dole
da: Nederst til højre
de: Rechts unten
el: Κάτω δεξιά
es: Abajo a la derecha
fi: Alhaalla oikealla
fr: En bas à droite
he: ימין למטה
hi: नीचे दायाँ
hr: Dolje desno
hu: Jobb alsó
id: Kanan bawah
it: In basso a destra
ja: 右下
ko: 오른쪽 아래
ms: Kanan bawah
nb: Nederst til høyre
nl: Rechtsonder
pl: Prawy dół
pt: Inferior direito
ro: Dreapta jos
ru: Справа внизу
sk: Vpravo dole
sv: Nedre höger
th: ล่างขวา
tr: Sağ alt
uk: Унизу праворуч
vi: Dưới phải
yue: 右下
zh_hans: 右下方
zh_hant: 右下方

# ios.mac.not.found.check.wi.fi.tailscale.and.that.the.1f73825
source: Computer not found. Check Wi-Fi, Tailscale, and that the companion is open.
ar: لم يتم العثور على Mac. تحقق من Wi‑Fi وTailscale ومن أن التطبيق المصاحب مفتوح.
ca: No s’ha trobat el Mac. Comprova la Wi‑Fi, Tailscale i que l’app complementària estigui oberta.
cs: Mac nebyl nalezen. Zkontrolujte Wi‑Fi, Tailscale a zda je doprovodná aplikace otevřená.
da: Mac blev ikke fundet. Kontroller wi-fi, Tailscale, og at hjælpeappen er åben.
de: Mac nicht gefunden. Prüfe WLAN, Tailscale und ob die Begleitapp geöffnet ist.
el: Το Mac δεν βρέθηκε. Ελέγξτε το Wi‑Fi, το Tailscale και ότι η συνοδευτική εφαρμογή είναι ανοιχτή.
es: No se ha encontrado el Mac. Comprueba la red Wi-Fi, Tailscale y que la app complementaria esté abierta.
fi: Macia ei löytynyt. Tarkista Wi‑Fi, Tailscale ja että apuappi on avoinna.
fr: Ordinateur introuvable. Vérifiez le Wi‑Fi, Tailscale et que le compagnon est ouvert.
he: ה‑Mac לא נמצא. בדקו את ה‑Wi‑Fi, את Tailscale ושהיישום הנלווה פתוח.
hi: Mac नहीं मिला। Wi‑Fi, Tailscale और सहायक ऐप खुला होने की जाँच करें।
hr: Mac nije pronađen. Provjerite Wi‑Fi, Tailscale i je li prateća aplikacija otvorena.
hu: A Mac nem található. Ellenőrizd a Wi‑Fit, a Tailscale-t és hogy nyitva van-e a kísérőalkalmazás.
id: Mac tidak ditemukan. Periksa Wi-Fi, Tailscale, dan pastikan app pendamping terbuka.
it: Mac non trovato. Controlla Wi‑Fi, Tailscale e che l’app complementare sia aperta.
ja: Macが見つかりません。Wi‑FiとTailscaleを確認し、コンパニオンが開いていることを確かめてください。
ko: Mac을 찾지 못했습니다. Wi‑Fi와 Tailscale을 확인하고 컴패니언이 열려 있는지 확인하세요.
ms: Mac tidak ditemui. Periksa Wi‑Fi, Tailscale dan pastikan aplikasi pendamping dibuka.
nb: Macen ble ikke funnet. Kontroller wifi, Tailscale og at hjelpeappen er åpen.
nl: Mac niet gevonden. Controleer wifi, Tailscale en of de hulpapp geopend is.
pl: Nie znaleziono Maca. Sprawdź Wi-Fi i Tailscale oraz upewnij się, że aplikacja pomocnicza jest otwarta.
pt: Mac não encontrado. Verifique o Wi‑Fi, o Tailscale e se o app complementar está aberto.
ro: Mac-ul nu a fost găsit. Verifică Wi‑Fi, Tailscale și dacă aplicația companion este deschisă.
ru: Mac не найден. Проверьте Wi‑Fi, Tailscale и убедитесь, что приложение-компаньон открыто.
sk: Mac sa nenašiel. Skontrolujte Wi‑Fi, Tailscale a či je sprievodná aplikácia otvorená.
sv: Mac hittades inte. Kontrollera wifi, Tailscale och att hjälpappen är öppen.
th: ไม่พบ Mac โปรดตรวจสอบ Wi‑Fi, Tailscale และตรวจว่าแอปคู่หูเปิดอยู่
tr: Mac bulunamadı. Wi-Fi ve Tailscale bağlantısını kontrol edin, ardından yardımcı uygulamanın açık olduğundan emin olun.
uk: Mac не знайдено. Перевірте Wi‑Fi, Tailscale і чи відкрита програма-компаньйон.
vi: Không tìm thấy Mac. Hãy kiểm tra Wi-Fi, Tailscale và bảo đảm ứng dụng đồng hành đang mở.
yue: 搵唔到 Mac。請檢查 Wi‑Fi、Tailscale，同埋輔助 App 係咪已開啟。
zh_hans: 找不到 Mac。请检查 Wi‑Fi、Tailscale，并确认配套 App 已打开。
zh_hant: 找不到 Mac。請檢查 Wi‑Fi、Tailscale，並確認輔助 App 已開啟。

# ios.mac.shortcuts.6f27118
source: Computer shortcuts
ar: اختصارات Mac
ca: Dreceres del Mac
cs: Zkratky Macu
da: Mac-genveje
de: Mac-Kurzbefehle
el: Συντομεύσεις Mac
es: Atajos del Mac
fi: Macin pikakomennot
fr: Raccourcis ordinateur
he: קיצורי דרך ב‑Mac
hi: Mac शॉर्टकट
hr: Prečaci za Mac
hu: Mac-parancsikonok
id: Pintasan Mac
it: Scorciatoie Mac
ja: Macのショートカット
ko: Mac 단축키
ms: Pintasan Mac
nb: Mac-snarveier
nl: Mac-sneltoetsen
pl: Skróty Maca
pt: Atalhos do Mac
ro: Scurtături Mac
ru: Сочетания клавиш Mac
sk: Skratky Macu
sv: Mac-genvägar
th: ปุ่มลัดของ Mac
tr: Mac kısayolları
uk: Команди Mac
vi: Phím tắt Mac
yue: Mac 快捷鍵
zh_hans: Mac 快捷键
zh_hant: Mac 快速鍵

# ios.mac.unreachable.4860c38
source: Computer unreachable
ar: يتعذّر الوصول إلى Mac
ca: No es pot accedir al Mac
cs: Mac je nedostupný
da: Mac kan ikke nås
de: Mac nicht erreichbar
el: Το Mac δεν είναι προσβάσιμο
es: Mac no alcanzable
fi: Maciin ei saada yhteyttä
fr: Ordinateur inaccessible
he: לא ניתן להגיע ל‑Mac
hi: Mac तक पहुँचा नहीं जा सकता
hr: Mac nije dostupan
hu: A Mac nem érhető el
id: Mac tidak dapat dihubungi
it: Mac non raggiungibile
ja: Macに接続できません
ko: Mac에 연결할 수 없음
ms: Mac tidak dapat dicapai
nb: Macen kan ikke nås
nl: Mac onbereikbaar
pl: Mac nieosiągalny
pt: Mac inacessível
ro: Mac inaccesibil
ru: Mac недоступен
sk: Mac je nedostupný
sv: Mac kan inte nås
th: ไม่สามารถเชื่อมต่อ Mac ได้
tr: Mac erişilemez
uk: Mac недоступний
vi: Không thể kết nối với Mac
yue: 無法連接 Mac
zh_hans: 无法连接 Mac
zh_hant: 無法連線至 Mac

# ios.message.is.too.large.e784f9e
source: Message is too large.
ar: الرسالة كبيرة جداً.
ca: El missatge és massa gran.
cs: Zpráva je příliš velká.
da: Beskeden er for stor.
de: Die Nachricht ist zu groß.
el: Το μήνυμα είναι πολύ μεγάλο.
es: El mensaje es demasiado grande.
fi: Viesti on liian suuri.
fr: Message trop volumineux.
he: ההודעה גדולה מדי.
hi: मैसेज बहुत बड़ा है।
hr: Poruka je prevelika.
hu: Az üzenet túl nagy.
id: Pesan terlalu besar.
it: Il messaggio è troppo grande.
ja: メッセージが大きすぎます。
ko: 메시지가 너무 큽니다.
ms: Mesej terlalu besar.
nb: Meldingen er for stor.
nl: Bericht is te groot.
pl: Wiadomość jest zbyt duża.
pt: A mensagem é grande demais.
ro: Mesajul este prea mare.
ru: Сообщение слишком большое.
sk: Správa je príliš veľká.
sv: Meddelandet är för stort.
th: ข้อความมีขนาดใหญ่เกินไป
tr: Mesaj çok büyük.
uk: Повідомлення завелике.
vi: Tin nhắn quá lớn.
yue: 訊息太大。
zh_hans: 消息过大。
zh_hant: 訊息過大。

# ios.message.rejected.replay.detected.1dd9ad1
source: Message rejected (replay detected).
ar: رُفضت الرسالة (تم اكتشاف إعادة إرسال).
ca: S’ha rebutjat el missatge (s’ha detectat una repetició).
cs: Zpráva byla odmítnuta (zjištěno opakování).
da: Beskeden blev afvist (gentagelse registreret).
de: Nachricht abgelehnt (Wiederholungsangriff erkannt).
el: Το μήνυμα απορρίφθηκε (εντοπίστηκε επανάληψη).
es: Mensaje rechazado (se detectó una repetición).
fi: Viesti hylättiin (toisto havaittiin).
fr: Message rejeté (rejeu détecté).
he: ההודעה נדחתה (זוהתה שליחה חוזרת).
hi: मैसेज अस्वीकार हुआ (दोबारा भेजना पकड़ा गया)।
hr: Poruka je odbijena (otkriveno je ponavljanje).
hu: Az üzenet elutasítva (ismétlés észlelve).
id: Pesan ditolak (replay terdeteksi).
it: Messaggio respinto (riproduzione rilevata).
ja: メッセージが拒否されました（再送を検出）。
ko: 메시지가 거부되었습니다(재전송 감지).
ms: Mesej ditolak (ulangan dikesan).
nb: Meldingen ble avvist (gjentakelse oppdaget).
nl: Bericht geweigerd (herhaling gedetecteerd).
pl: Wiadomość odrzucona (wykryte odtwarzanie).
pt: Mensagem rejeitada (repetição detectada).
ro: Mesaj respins (reluare detectată).
ru: Сообщение отклонено: обнаружена повторная отправка.
sk: Správa bola odmietnutá (zistilo sa opakovanie).
sv: Meddelandet avvisades (återuppspelning upptäcktes).
th: ข้อความถูกปฏิเสธ (ตรวจพบการส่งซ้ำ)
tr: Mesaj reddedildi (yinelenen istek algılandı).
uk: Повідомлення відхилено (виявлено повторне відтворення).
vi: Tin nhắn bị từ chối (phát hiện yêu cầu lặp lại).
yue: 訊息被拒絕（偵測到重播）。
zh_hans: 消息被拒绝（检测到重放）。
zh_hant: 訊息被拒絕（偵測到重放）。

# ios.microphone.access.is.disabled.for.vibe.walkie.0a0bf5b
source: Microphone access is disabled for Vibe Walkie.
ar: تم تعطيل وصول Vibe Walkie إلى الميكروفون.
ca: L’accés al micròfon està desactivat per a Vibe Walkie.
cs: Přístup Vibe Walkie k mikrofonu je vypnutý.
da: Mikrofonadgang er slået fra for Vibe Walkie.
de: Der Mikrofonzugriff ist für Vibe Walkie deaktiviert.
el: Η πρόσβαση του Vibe Walkie στο μικρόφωνο είναι απενεργοποιημένη.
es: El acceso al micrófono está desactivado para Vibe Walkie.
fi: Vibe Walkien mikrofonin käyttöoikeus on poistettu käytöstä.
fr: Le microphone est désactivé pour Vibe Walkie.
he: הגישה של Vibe Walkie למיקרופון מושבתת.
hi: Vibe Walkie के लिए माइक्रोफ़ोन ऐक्सेस बंद है।
hr: Pristup mikrofonu za Vibe Walkie je isključen.
hu: A Vibe Walkie mikrofonhozzáférése ki van kapcsolva.
id: Akses mikrofon tidak aktif untuk Vibe Walkie.
it: L'accesso al microfono è disattivato per Vibe Walkie.
ja: Vibe Walkieのマイクアクセスが無効になっています。
ko: Vibe Walkie의 마이크 접근이 꺼져 있습니다.
ms: Akses mikrofon untuk Vibe Walkie dinyahdayakan.
nb: Mikrofontilgang er slått av for Vibe Walkie.
nl: Microfoontoegang is uitgeschakeld voor Vibe Walkie.
pl: Dostęp do mikrofonu jest wyłączony dla Vibe Walkie.
pt: O acesso ao microfone está desativado para o Vibe Walkie.
ro: Accesul la microfon este dezactivat pentru Vibe Walkie.
ru: Доступ Vibe Walkie к микрофону отключён.
sk: Prístup Vibe Walkie k mikrofónu je vypnutý.
sv: Mikrofonåtkomst är avstängd för Vibe Walkie.
th: การเข้าถึงไมโครโฟนสำหรับ Vibe Walkie ถูกปิดอยู่
tr: Vibe Walkie için mikrofon erişimi devre dışı.
uk: Доступ Vibe Walkie до мікрофона вимкнено.
vi: Quyền truy cập micrô cho Vibe Walkie bị tắt.
yue: Vibe Walkie 嘅咪高峰存取已停用。
zh_hans: Vibe Walkie 的麦克风访问权限已关闭。
zh_hant: Vibe Walkie 的麥克風存取權限已關閉。

# ios.more.controls.7ec4e50
source: More controls
ar: المزيد من عناصر التحكم
ca: Més controls
cs: Další ovládací prvky
da: Flere betjeningsmuligheder
de: Weitere Steuerelemente
el: Περισσότερα χειριστήρια
es: Más controles
fi: Lisää ohjaimia
fr: Autres commandes
he: פקדים נוספים
hi: और कंट्रोल
hr: Više kontrola
hu: További vezérlők
id: Lebih banyak kontrol
it: Ulteriori controlli
ja: その他のコントロール
ko: 추가 제어
ms: Lebih banyak kawalan
nb: Flere kontroller
nl: Meer bediening
pl: Więcej elementów sterujących
pt: Mais controles
ro: Mai multe comenzi
ru: Другие элементы управления
sk: Ďalšie ovládacie prvky
sv: Fler reglage
th: ตัวควบคุมเพิ่มเติม
tr: Daha fazla kontrol
uk: Більше елементів керування
vi: Điều khiển khác
yue: 更多控制項
zh_hans: 更多控制项
zh_hant: 更多控制項

# ios.move.the.pointer.click.scroll.and.drag.395a9bc
source: Move the pointer, click, scroll, and drag.
ar: حرّك المؤشر وانقر ومرّر واسحب.
ca: Mou el punter, fes clic, desplaça’t i arrossega.
cs: Pohybujte ukazatelem, klikejte, posouvejte a přetahujte.
da: Flyt markøren, klik, rul og træk.
de: Zeiger bewegen, klicken, scrollen und ziehen.
el: Μετακινήστε τον δείκτη, κάντε κλικ, κύλιση και μεταφορά.
es: Mueve el puntero, haz clic, desplázate y arrastra.
fi: Siirrä osoitinta, klikkaa, vieritä ja vedä.
fr: Déplacez le pointeur, cliquez, faites défiler et glissez.
he: הזיזו את המצביע, לחצו, גללו וגררו.
hi: पॉइंटर चलाएँ, क्लिक करें, स्क्रोल करें और खींचें।
hr: Pomičite pokazivač, klikajte, listajte i povlačite.
hu: Mozgasd a mutatót, kattints, görgess és húzz.
id: Pindahkan penunjuk, klik, gulung, dan seret.
it: Sposta il puntatore, fai clic, scorri e trascina.
ja: ポインタの移動、クリック、スクロール、ドラッグができます。
ko: 포인터를 이동하고 클릭, 스크롤, 드래그할 수 있습니다.
ms: Gerakkan penuding, klik, tatal dan seret.
nb: Flytt pekeren, klikk, rull og dra.
nl: Verplaats de aanwijzer, klik, scrol en sleep.
pl: Przesuń wskaźnik, kliknij, przewiń i przeciągnij.
pt: Mova o ponteiro, clique, role e arraste.
ro: Mută cursorul, fă clic, derulează și trage.
ru: Перемещайте указатель, нажимайте, прокручивайте и перетаскивайте.
sk: Pohybujte ukazovateľom, klikajte, posúvajte a ťahajte.
sv: Flytta pekaren, klicka, rulla och dra.
th: เลื่อนตัวชี้ คลิก เลื่อนหน้าจอ และลาก
tr: İşaretçiyi hareket ettirin, tıklayın, kaydırın ve sürükleyin.
uk: Рухайте вказівник, клацайте, прокручуйте й перетягуйте.
vi: Di chuyển con trỏ, bấm, cuộn và kéo.
yue: 移動游標、點按、捲動同拖移。
zh_hans: 移动指针、点按、滚动和拖移。
zh_hant: 移動指標、點按、捲動和拖移。

# ios.my.macs.52ba7f6
source: My computers
ar: أجهزة Mac الخاصة بي
ca: Els meus Macs
cs: Moje Macy
da: Mine Mac-computere
de: Meine Macs
el: Τα Mac μου
es: Mis Macs
fi: Omat Macit
fr: Mes ordinateurs
he: מחשבי ה‑Mac שלי
hi: मेरे Mac
hr: Moji Macovi
hu: Saját Macek
id: Mac Saya
it: I miei Mac
ja: マイMac
ko: 나의 Mac
ms: Mac Saya
nb: Mine Macer
nl: Mijn Macs
pl: Moje Maki
pt: Meus Macs
ro: Mac-urile mele
ru: Мои Mac
sk: Moje Macy
sv: Mina Mac-datorer
th: Mac ของฉัน
tr: Mac'lerim
uk: Мої Mac
vi: Máy Mac của tôi
yue: 我嘅 Mac
zh_hans: 我的 Mac
zh_hant: 我的 Mac
